CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, ‏حق نسخه‌برداری ‪2015‏ Google Inc.‬ کلیه حقوق محفوظ است.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏جزئیات مخاطبین شما می‌تواند به شما کمک کند فرم‌ها را سریع‌تر در Chrome تکمیل کنید.";
NSHumanReadableCopyright = "‏حق نسخه‌برداری ‪2015‏ Google Inc.‬ کلیه حقوق محفوظ است.";
